Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametinget-oeker-sin-satsning-paa-primaernaeringer-i-2020.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametinget øker sin satsning på primærnæringer i 2020
sma: PRM: Saemiedigkie sov dåarjoem aalkoejieliemidie lissehte 2020

source: Sametinget øker satsningen sin på primærnæringer med 4,2 millioner kroner.
sma: Saemiedigkie dov dåarjoem aalkoejieliemidie lissehte 4,2 millijovnh kråvnajgujmie.

source: – Vi har økt budsjettet fra 7,5 til 11,7 millioner.
sma: – Mijjieh budsjedtem lissiehtamme 7,5 raejeste 11,7 millijovnh kråvnaj raajan.

source: Vi har også løftet maksimumsstøtten fra kr 300 000 til kr 500 000 til investeringer og prosjekter, sier en fornøyd sametingsråd Silje K. Muotka.
sma: Mijjieh aaj dam stööremes dåarjoem skåårvemidie jïh prosjektide lutnjeme 300 000 kråvnaj raejeste 500 000 kråvnaj raajan, madtjeles saemiedigkieraerie Silje K. Muotka jeahta.

source: Både jordbruk, reindrift og fiske er viktige for bosettingen og det samiske språket i samiske områder.
sma: Dovne jåartaburrie, båatsoe jïh gööleme leah vihkeles ihke almetjh saemien dajvine årroeh jïh saemien gïelen gaavhtan.

source: – Dette gjør vi for å sikre bedre finansieringsvilkår for disse samiske næringene.
sma: – Mijjieh dam darjobe juktie buerebe beetnehvierhtietsiehkieh hoksedh daejtie saemien jieliemidie.

source: Et annet forhold er at dette løftet er nødvendig for å kunne følge med kostnadsutviklingen i samfunnet.
sma: Akte jeatjah fåantoe lea daate lutnjeme lea vihkeles juktie maehtedh maaksoeevtiedimmiem siebriedahkesne dåeriedidh.

source: Vi ser at kostnadene øker fra år til år, mens inntektene ikke gjør det, sier Muotka.
sma: Mijjieh vuejnebe maaksoeh læssanieh jaepeste jaapan, mearan baalhkah eah dam darjoeh, Muotka jeahta.

source: – Vi vil i juni måned vurdere om vi skal utvide prioriteringene innen primærnæringene i revidert budsjett, sier Muotka.
sma: – Ruffien sïjhtebe vuarjasjidh mejtie edtjebe prioriteradimmide aalkoejielemi sisnjelen vijriedidh orrestamme budsjedtesne, Muotka jeahta.

source: Innen jordbruk viderefører Sametinget støtte til utbygging av bruk som er i drift, og det betyr at Sametinget kan gi tilskudd til ombygginger og tilbygg.
sma: Jåartaburrien sisnjelen Saemiedigkie bigkemedåarjoem jåarhka dejtie gaertienidie mah gïehtelieh, jïh daate sæjhta jiehtedh Saemiedigkie maahta dåarjoem vedtedh jarkelimmide jïh stueriedimmide gåetijste.

source: Innen marine næringer viderefører Sametinget den samme satsning på det tradisjonelle fisket og mottaksanlegg i fiske.
sma: Mearoejielemi sisnjeli Saemiedigkie dam seamma dåarjoem aerpievuekien göölemasse jïh dåastovesijjide göölemisnie jåarhka.

source: – Men vi ser at det skjer interessante ting på andre arter enn fisk, som utnyttelse av tang og tare.
sma: – Men vuejnebe jïjnje ïedtjije aaj heannede jeatjah aarhtide goh guelie, goh nuhteme mearoen sjædtojste tang jïh tare.

source: Det er en nisje som har et stort potensiale i våre fjordområder, sier Muotka.
sma: Daate akte suerkie mij stoerre nuepieh åtna mijjen fjovledajvine, Muotka jeahta.

source: I denne økningen inngår også en påplusning til reindriftslovutvalget fra 0,5 millioner kroner til 1,8 millioner kroner.
sma: Daennie lissiehtimmesne aaj akte bijjiedimmie båatsoelaakemoenehtsasse 0,5 millijovnh kråvnaj raejeste 1,8 millijovnh kråvnaj raajan.

source: – Dette arbeidet vil være viktig for den framtidige reindriftspolitikken, sier Muotka.
sma: – Daate barkoe sæjhta vihkeles årrodh dan båetijen aejkien båatsoepolitihkese, Muotka jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sma: Jis dov leah gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Silje Karine Muotka, mob. +47 984 87 576, silje.
